<pre>
<b>- พนักงาน Google กว่า 2 พันคน รวมตัวประท้วงนโยบายแบนผู้อพยพของทรัมป์
พนักงานกูเกิลกว่า 2,000 คนรวมตัวประท้วงที่สำนักงานทั่วโลก แสดงจุดยืนไม่เห็นด้วยกับนโยบายแบนผู้อพยพจากประเทศมุสลิม 7
ประเทศเป็นการชั่วคราว โดยผู้ประท้วงต่างโพสต์รูป วิดีโอ และข้อความบนทวิตเตอร์ โดยใช้แฮชแทกว่า #GooglersUnite
การประท้วงเกิดขึ้นหลังจากพนักงานร่วมกันระดมทุนกว่าสองล้านดอลลาร์ จ่ายให้องค์กรไม่แสวงหาผลกำไร เพื่อสนับสนุนการทำงาน
เรื่องผู้อพยพโดยเฉพาะ มีรายงานว่า Sundar Pichai ซีอีโอกูเกิลก็อยู่ในเหตุการณ์ประท้วงที่สำนักงานใหญ่ในเมือง Mountain View ด้วย
โดยเขากล่าวกับพนักงานว่าการต่อสู้ของเราต้องดำเนินต่อไป
ดูรูปภาพบนทวิตเตอร์
<img src="https://pbs.twimg.com/media/C3ei1pPVYAArh06.jpg"width="15%">
ที่มา - The Verge
</pre>
