<pre>
<b>- Dropbox Paper บริการเขียนเอกสารพร้อมกัน
  Dropbox พยายามขายบริการออกจากบริการเก็บไฟล์อย่างเดียวมาเป็นบริการในสำนักงานครบวงจรมากขึ้น
  บริการล่าสุดคือ Dropbox Paper บริการสำหรับการเขียนเอกสารหลายคนพร้อมกัน
ตอนนี้ Paper ยังใช้งานได้บนเว็บเท่านั้น แต่ทาง Dropbox ระบุว่าจะทำแอปสำหรับบนโทรศัพท์ในเร็วๆ นี้
ตัวแก้ไขเอกสารที่ออกมาค่อนข้างเรียบง่าย เปลี่ยนฟอนต์ไม่ได้ และปรับขนาดตัวอักษรได้เพียงสามระดับ พร้อมใส่ภาพในเอกสารได้
บริการยังจำกัดเฉพาะผู้ได้รับเชิญ สำหรับใครที่สนใจสามารถสมัครเข้าคิวรอรับเชิญได้
<img src="https://upic.me/i/8o/light_illustration-vfl2gfx4z.png"width="15%">
ที่มา - Engadget
</pre>
