<pre>
<b>- ซิป้า เดินหน้าหนุนผู้ประกอบการซอฟต์แวร์เติบโตอย่างมั่นคง
  ซิป้าเดินหน้าผลักดันโครงการขึ้นทะเบียนผู้ประกอบการซอฟต์แวร์ด้วยการสร้างมาตรฐานและกฎระเบียบ
  หวังสร้างกลไกสำคัญที่จะช่วยให้เกิดความก้าวหน้า และสร้างโอกาสในการสร้างรายได้จากซอฟต์แวร์ที่ตอบโจทย์ความต้องการ
  ในการเดินหน้าพัฒนาเศรษฐกิจและสังคมของประเทศ นโยบายเศรษฐกิจดิจิทัลของรัฐบาล หรือ Digital Economy
  การส่งเสริมและวางรากฐานถือเป็นเรื่องสำคัญที่จะทำให้ทุกภาคเศรษฐกิจก้าวหน้าได้ทันต่อการเปลี่ยนแปลงของโลก
  และสามารถแข่งขันในโลกสมัยใหม่ได้ ซึ่งการส่งเสริมให้ผู้ประกอบการ SMEs สามารถนำเทคโนโลยีใช้ในทุกกระบวนการธุรกิจ
  เพื่อพัฒนาขีดความสามารถในการแข่งขัน และทำให้สามารถแข่งขันกับคู่แข่งในตลาด AEC และตลาดโลกได้
  ในอดีตมีเพียงองค์กรธุรกิจขนาดใหญ่เท่านั้นที่สามารถเพิ่มขีดความสามารถในการแข่งขันด้วยการลงทุนระบบซอฟต์แวร์จากต่างประเทศ
  แต่ยุคสมัยนี้ ความเหลื่อมล้ำดังกล่าวได้ถูกทดแทนด้วยผู้ประกอบการซอฟต์แวร์ภายในประเทศที่มีศักยภาพ
  ซึ่งสำนักงานส่งเสริมอุตสาหกรรมซอฟต์แวร์แห่งชาติ (องค์การมหาชน) หรือ ซิป้า ได้สนับสนุนและพัฒนาศักยภาพผู้ประกอบการในอุตสาหกรรม
  ซอฟต์แวร์ไทยอย่างต่อเนื่อง จนสามารถเกิดกลุ่มนักพัฒนาที่มีศักยภาพในการสร้างซอฟต์แวร์เพื่อรองรับความต้องการของตลาดธุรกิจ
  เพิ่มขึ้นอย่างต่อเนื่อง

<img src="https://upic.me/i/1e/psrpt.jpg"width="15%">
ที่มา - www.sipa.or.th</b>

</pre>
